[
  "obsidian-kanban",
  "table-editor-obsidian",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-charts",
  "obsidian-auto-link-title",
  "link-favicon",
  "obsidian-pluck",
  "simple-embeds"
]