[
  "obsidian-kanban",
  "table-editor-obsidian",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-charts",
  "obsidian-auto-link-title",
  "link-favicon",
  "obsidian-pluck",
  "simple-embeds",
  "copy-as-html",
  "mrj-text-expand",
  "folder-note-plugin",
  "obsidian-plugin-toc",
  "obsidian-timelines",
  "note-refactor-obsidian",
  "obsidian-banners",
  "obsidian-csv-table",
  "obsidian-card-view-mode",
  "obsidian-notes-from-template",
  "obsidian-tagfolder",
  "cmenu-plugin",
  "text-snippets-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-gallery",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-custom-frames",
  "obsidian-leaflet-plugin",
  "obsidian-icon-folder",
  "obsidian-collapse-all-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-icons-plugin",
  "obsidian-tabs",
  "convert-url-to-iframe",
  "quick-explorer",
  "remember-cursor-position",
  "file-explorer-note-count",
  "drawio-obsidian",
  "obsidian-focus-mode",
  "initiative-tracker",
  "wikilinks-to-mdlinks-obsidian",
  "consistent-attachments-and-links",
  "multi-column-markdown",
  "page-heading-from-links",
  "obsidian-cursor-location-plugin",
  "customizable-menu",
  "obsidian-file-cleaner",
  "obsidian-dialogue-plugin",
  "obsidian-tts",
  "image-window",
  "obsidian-drag-n-drop-plugin",
  "obsidian-columns",
  "window-collapse",
  "obsidian-minimal-settings",
  "css-snippets",
  "obsidian-style-settings"
]